{
    "Header": {

        "title": "Bienvenue",
        "paragraph": "Cabinet de cardiologie Dr. HOUSE- Cardiologue a votre disposition."

    },
   
    "Services": [{
            "icon": "fa fa-wordpress",
            "name": "Arytmie",
            "text": "Une condition où les artères se rétrécissent et se durcissent."
        },
        {
            "icon": "fa fa-cart-arrow-down",
            "name": "Mapa",
            "text": "Maladie artérielle périphérique (MAP) La maladie artérielle périphérique (MAP) est une affection très répandue qui touche des millions de personnes dans le monde."
        },
        {
            "icon": "fa fa-cloud-download",
            "name": "Polygraphie",
            "text": "La polygraphie, également appelée polygraphie ventilatoire nocturne ou polygraphie cardio-respiratoire, est un examen médical destiné à enregistrer l’activité physiologique au cours du sommeil."
        },
        {
            "icon": "fa fa-language",
            "name": "Echo-doppler",
            "text": "L'échographie doppler ou écho-doppler est un examen d'imagerie médicale réalisé à des fins diagnostiques pour étudier ou surveiller le fonctionnement d'un organe, ainsi que les flux sanguins dans les veines et les artères."
        },
        {
            "icon": "fa fa-plane",
            "name": "valvulopathie",
            "text": "Une valvulopathie est une maladie des valves du cœur. Les valves cardiaques empêchent le reflux de sang entre les cavités du cœur. Il existe quatre valves : la valve aortique, la valve mitrale, la valve tricuspide et la valve pulmonaire."
        },
        {
            "icon": "fa fa-pie-chart",
            "name": "Artérite",
            "text": "L'artérite est une maladie au long cours, très invalidante qui correspond à une atteinte de la paroi des artères. Celle-ci gonfle à cause de l'inflammation et des dépôts de cholestérol contenus dans le sang et qui vont former des plaques d'athérome."
        }


    ],
    "Testimonials": [{
            "img": "img/testimonials/01.jpg",
            "text": "\"Cardiologue très compétente. Un esprit d'analyse et de synthèse remarquable.Hyper gentille et au top de la réactivité et du dynamisme.\"",
            "name": "bouchou salah"
        },
        {
            "img": "img/testimonials/02.jpg",
            "text": "\"un médecin compétent et il est très patient avec les malades.\"",
            "name": "bouchti hamza"
        },
        {
            "img": "img/testimonials/03.jpg",
            "text": "\"un médecin compétent et il est très patient avec les malades, mais les assistantes du cabinet est vraiment null.\"",
            "name": "traibiz abdessamad"
        },
        {
            "img": "img/testimonials/04.jpg",
            "text": "\"C'est un grand Homme. Il travaille avec coeur. Tout le monde ne dit que du bien de lui. C'est un Homme très sympas!.\"",
            "name": "aicha fellchaui"
        },
        {
            "img": "img/testimonials/05.jpg",
            "text": "\"je peux dire qu’il est très minutieux lors de la consultation, très aimable, et prend le temps d’écouter et d’expliquer aux malades leur cas et ce qu’ils doivent faire pour améliorer leur santé.\"",
            "name": "amine mouadden"
        },
        {
            "img": "img/testimonials/06.jpg",
            "text": "\"Il travaille pour des satisfactions personnelles et ses derniers soucis, contrairement à plusieurs médecins.\"",
            "name": "manal saouid"
        }
    ],
    "Team": [{
            "img": "img/aceuille.jpg",
            "name": "malika saouid",
            "job": "Acceuille"
        },
        {
            "img": "img/nurse3.jpg",
            "name": "loubna siraoui",
            "job": "Infirmier Secondaire"
        }, {
            "img": "img/medecin.jpg",
            "name": "House",
            "job": "Médecin"
        },
        {
            "img": "img/nurse.jpg",
            "name": "sanaa belkadi",
            "job": "Infirmier Principale"
        }
    ],
    "Contact": {
        "address": "Derb ghalaf casablanca 20550 rue 6 n 167",
        "phone": "0601379525",
        "email": "a@gmail.com",
        "facebook": "fb.com",
        "twitter": "twitter.com",
        "youtube": "youtube.com"
    }
}